Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kela_ja_saamelaiskarajat_kannustavat_saamenkielisia_kayttamaan_omakielisia_palveluja.html.tmx
Source language: fin
Languages: sme

source: Kela ja saamelaiskäräjät kannustavat saamenkielisiä käyttämään omakielisiä palveluja
sme: Kela ja sámediggi movttiidahttet sámegielagiid geavahit iežaset gielat bálvalusaid

source: Kela ja saamelaiskäräjät neuvottelevat Kelan saamenkielisten palvelujen kehittämisestä Inarissa perjantaina 5.5. Neuvottelujen asialistalla ovat saamenkielisten asiointi ja kuntoutuksen kehittäminen.
sme: Kela ja sámediggi ráđđádallet Kela sámegielat bálvalusaid ovddideamis Anáris bearjadaga 5.5. Ráđđádallamiid áššelisttus leat sámegielagiid áššedikšun ja veajuiduhttima ovddideapmi.

source: Lisäksi pohditaan yhdessä keinoja rohkaista asiakkaita omakielisten palvelujen käyttöön.
sme: Lassin suokkardallat ovttas vugiid movttiidahttit áššehasaid geavahit iežaset gielat bálvalusaid.

source: Kela kehittää saamenkielisiä palvelujaan saamen kielilain sekä saamelaiskäräjien kanssa solmitun yhteistyösopimuksen ohjaamana.
sme: Kela ovddida sámegielat bálvalusaidis sámegiellalága ja sámedikkiin čulbmojuvvon ovttasbargosoahpamuša mielde.

source: Kehittämistyön tuloksia seurataan vuosittaisissa yhteistyöneuvotteluissa.
sme: Ovddidanbarggu bohtosiid čuovvut jahkásaš ovttasbargoráđđádallamiin.

source: Tämänvuotiset yhteistyöneuvottelut pidetään saamelaiskulttuurikeskus Sajoksessa Inarissa perjantaina 5.5.2023.
sme: Dán jagaš ovttasbargoráđđádallamiid doallat sámekulturguovddáš Sajosis Anáris bearjadaga 5.5.2023.

source: Yhteistyöneuvottelujen asialistalla ovat tällä kertaa saamenkielisten asiointi Kelassa ja saamenkielisten kuntoutuksen kehittäminen.
sme: Ovttasbargoráđđádallamiid áššelisttus leat dán háve sámegielagiid áššedikšun Kelas ja sámegielagiid veajuiduhttima ovddideapmi.

source: Saamenkielisten palvelujen käyttöä tarkastellaan sekä asioinnin tilastojen avulla että saamenkielisten asiakkaiden erityistarpeiden kautta.
sme: Sámegielat bálvalusaid geavaheami dárkut sihke áššedikšuma statistihkaid vuođul ja sámegielat áššehasaid sierradárbbuid bokte.

source: Kelan tavoitteena laadukas ja kulttuurinmukainen saamenkielinen palvelu
sme: Kela mihttomearrin alla dását ja kultuvrralaš sámegielat bálvalus

source: Kelan verkkosivuilla ja esitteissä kerrotaan Kelan palveluista ja etuuksista eri elämäntilanteissa myös kolmella saamen kielellä.
sme: Kela neahttasiidduin ja brošyrain muitaluvvo Kela bálvalusaid birra ja ovdduin iešguđetlágan eallindiliid oktavuođas maiddái golmmain sámegielain.

source: Saamenkielinen asiakas voi jo hakea monia Kelan etuuksia omakielisellä lomakkeella.
sme: Sámegielat áššehas sáhttá jo ohcat máŋggaid Kela ovdduid iežas gielat skoviin.

source: Asiakaspalvelua saa tällä hetkellä pohjois- ja koltansaameksi sekä tulkattuna tarpeen mukaan myös inarinsaameksi.
sme: Áššehasbálvalusa oažžu dál davvisáme- ja nuortalašgillii ja dárbbu mielde dulkoma bokte maiddái anárašgillii.

source: – Tavoitteenamme on, että myös saamenkieliset asiakkaat saavat Kelassa asioidessaan erinomaisen asiakaskokemuksen, sanoo Kelan valtakunnallisten asiakkuuspalvelujen johtaja Sari Hänninen , joka osallistuu neuvotteluihin paikan päällä Inarissa.
sme: – Min mihttomearrin lea, ahte maiddái sámegielat áššehasat ožžot Kelas áššiid divššodettiin erenomáš buori áššehasvásáhusa, dadjá Kela váldegottálaš áššehasbálvalusaid hoavda Sari Hänninen , guhte oassálastá ráđđádallamiidda báikki alde Anáris.

source: Kela pyrkii kiinnittämään huomiota myös saamenkielisten palvelujen kulttuurinmukaisuuteen.
sme: Kela viggá giddet fuomášumi maiddái sámegielat bálvalusaid kultuvrralašvuhtii.

source: Vuosina 2021–2022 Kela järjesti Mii ovttas -työpajasarjan, jonka tavoitteena oli saamenkielisen palvelun kehittäminen.
sme: Jagiin 2021-2022 Kela ordnii Mii ovttas -bargobájiid, maid mihttomearrin lei sámegielat bálvalusa ovddideapmi.

source: Työpajoista syntyi viranomaisten yhteinen ja saamelaiskäräjien koordinoima Mii ovttas -verkosto, jossa edustajat julkishallinnon eri toimialoilta voivat yhdessä kehittää saamenkielisiä palvelujaan.
sme: Bargobájiin šattai Mii ovttas -fierpmádat, mii lea virgeoapmahaččaide oktasaš ja sámediggi koordinere dan. Dan oktavuođas ovddasteaddjit almmolaš hálddahusa sierra doaibmasurggiin sáhttet ovttas ovddidit sámegielat bálvalusaidis.

source: Saamenkielisten kuntoutusta kehitetään yhteistyössä tutkijoiden kanssa
sme: Sámegielagiid veajuiduhttin ovddiduvvo ovttasbarggus dutkiiguin

source: Kela järjestää erikseen kuntoutuskursseja saamenkielisille.
sme: Kela ja sámediggi ságastallet Anára deaivvadeamis maiddái sámegielagiidda oaivvilduvvon veajuiduhttima ovddideamis.

source: Saamenkielinen asiakas voi saada tulkkausta myös muihin Kelan järjestämiin kuntoutuksiin niin halutessaan ja edellyttäen, että tulkki löytyy.
sme: Kela ordne jahkásaččat muhtun veajuiduhttinkurssaid sierra sámegielagiidda.

source: Kuntoutus kiinnostaa saamenkielisiä, mutta samalla he kokevat, että niiden toteutustapaan liittyy paljon haasteita.
sme: Sámegielat áššehas sáhttá oažžut dulkoma maiddái eará veajuiduhttimiidda, maid Kela ordne, jos háliida. Eaktun lea goittotge, ahte dulka gávdno.

source: Kelan ja Saamelaiskäräjien neuvottelussa toukokuussa 2022 käsiteltiin saamelaisille tarjottujen kuntoutuspalvelujen nykytilaa ja todettiin tarve palvelujen nykyistä kulttuurinmukaisemmalle tuottamiselle.
sme: Veajuiduhttin beroštahttá sámegielagiid, muhto seammás sii vásihit, ahte daid ollašuhttinvuohkái laktásit ollu hástalusat.

source: Kelan tutkimusryhmä on aloittanut hankkeen, jossa selvitetään tarkemmin saamenkielisten kokemuksia Kelan kuntoutuksesta.
sme: Kela ja Sámedikki ráđđádallamis miessemánus 2022 gieđahallojuvvoi sámiide fállojuvvon veajuiduhttinbálvalusaid dálá dilli ja gávnnahuvvui, ahte lea dárbu buvttadit bálvalusaid eanet kultuvrralaš vugiin.

source: Hankkeen myötä Kela voi kehittää kuntoutukseen ohjautumista ja sen toteutumista.
sme: Kela dutkanjoavku lea álggahan prošeavtta, mas čielggaduvvo dárkilabbot sámegielagiid vásáhusat Kela veajuiduhttimis.

source: Selvityshanke on saanut yhteisöllisen hyväksynnän saamelaiskäräjiltä.
sme: Prošeavtta mielde Kela sáhttá ovddidit veajuiduhttimii beassama ja dan ollašuhttinvugiid.

source: Kela ja saamelaiskäräjät rohkaisevat kokeilemaan saamenkielisiä palveluja
sme: Čielggadanprošeakta lea ožžon searvvušlaš miehtama sámedikkis.

source: Saamenkieliset käyttävät omakielisiä palveluja varsin vähän lisääntyvästä tarjonnasta huolimatta.
sme: Kela ja sámediggi movttiidahttet iskat sámegielat bálvalusaid

source: Kela ja saamelaiskäräjät pyrkivät yhdessä rohkaisemaan saamenkielisiä tutustumaan tarjolla oleviin saamenkielisiin palveluihin ja käyttämään niitä.
sme: Sámegielagat geavahit iežaset gielat bálvalusaid oalle unnán vaikko daid fállan lassána.

source: – On tärkeää osoittaa, että saamenkielisiä palveluja halutaan käyttää ja niille on todellinen tarve.
sme: Kela ja sámediggi vigget ovttas movttiidahttit sámegielagiid oahpásnuvvat fállojuvvon sámegielat bálvalusaide ja geavahit daid.

source: Uskon, että se vahvistaa laissa turvattujen palvelujen asemaa ja lisää tahtoa kehittää niitä.
sme: – Lea dehálaš čájehit, ahte sámegielat bálvalusaid háliidit geavahit ja dáidda lea duođalaš dárbu.

source: Saamenkielisten palvelujen käyttämisestä saatavat kokemukset ovat myös arvokkaita palvelujen kehittämisen näkökulmasta, sanoo saamelaiskäräjien I varapuheenjohtaja Anni Koivisto .
sme: Jáhkán, ahte dat nanne lágas dorvvastuvvon bálvalusaid sajádaga ja lasiha dáhtu ovddidit daid.

source: Saamelaiskäräjien näkemyksen mukaan saamelaisväestö ei ole tottunut asioimaan saameksi viranomaisissa, ja sen takia kannustusta saamenkieliseen asiointiin tarvitaan.
sme: Vásáhusa, maid leat boahtán sámegielat bálvalusaid geavaheamis, leat maiddái mávssolaččat bálvalusaid ovddideami geahččanguovllus, dadjá sámedikki I várreságajođiheaddji Anni Koivisto .

source: Saamelaiskäräjien mukaan saamen kielten käyttömahdollisuuksien laajentaminen viranomaisasiointiin on tärkeää kielten elinvoimaisuuden kannalta.
sme: Sámedikki oainnu mielde sámeálbmot ii leat oahppan dikšut áššiid sámegillii virgeoapmahaččaiguin, ja dan dihte movttiideapmi sámegielat áššedikšumii dárbbašuvvo.

source: Lisätietoja medialle
sme: Sámedikki mielde sámegielaid geavahanvejolašvuođaid viiddideapmi virgeoapmahaččaiguin áššedikšumii lea dehálaš gielaid ealaskasvuođa dáfus.

source: Anni Koivisto, I varapuheenjohtaja, saamelaiskäräjät, anni.koivisto@samediggi.fi , puh. 040 415 5969
sme: Lassedieđut mediai

source: Sari Hänninen, johtaja, Kelan valtakunnalliset asiakkuuspalvelut, sari.hanninen@kela.fi , puh. 040 570 8742
sme: Anni Koivisto, I várreságajođiheaddji, sámediggi, anni.koivisto@samediggi.fi , tel. 040 415 5969

source: Lue lisää
sme: Sari Hänninen, hoavda, Kela váldegottálaš áššehasbálvalusat, sari.hanninen@kela.fi , tel. 040 570 8742

source: Kelan saamenkieliset verkkosivut (kela.fi)
sme: Loga lasi

source: Kelan saamenkieliset esitteet (kela.fi)
sme: Kela sámegielat neahttasiiddut (kela.fi)

source: Saamelaiskäräjät (samediggi.fi)
sme: Kela sámegielat brošyrat (kela.fi)
